Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_pohjoissaamen_kaantajan_viran.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ilmoittaa haettavaksi pohjoissaamen kääntäjän viran
sme: Sámediggi almmuha ohcan láhkai davvisámegiela jorgaleaddji virggi

source: Kääntäjän tehtävänä on hoitaa pohjoissaamen käännös- ja terminologiatöitä saamen kielen toimistossa.
sme: Jorgaleaddji bargun lea bargat davvisámegielat jorgalan- ja terminologiijabargguid gielladoaimmahagas.

source: Kääntäjän kelpoisuusvaatimuksena on tehtävään soveltuva korkeakoulututkinto tai muu koulutus sekä laissa auktorisoidusta kääntäjistä (1231/2007) tarkoitettu oikeus toimia auktorisoiduna kääntäjänä suomen kielestä pohjoissaamen kieleen tai päinvastoin.
sme: Jorgaleaddji barggu gelbbolašvuođagáibádussan lea bargui heivvolaš bajit allaskuvladutkkus dahje eará skuvlejupmi sihke lágas auktoriserejuvvon jorgaleaddjiin (1231/2007) oaivvilduvvon riekti doaibmat auktoriserejuvvon jorgaleaddjin suomagielas davvisámegillii ja nuppegežiid.

source: Työ alkaa 1.2.2022 tai sopimuksen mukaan.
sme: Bargu álgá 1.2.2022 dahje soahpamuša mielde.

source: Tehtävässä noudatetaan kuuden kuukauden koeaikaa.
sme: Barggus čuvvojuvvo guđa mánotbaji geahččalanáigi.

source: Kääntäjän palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/IV mukaisesti (peruspalkka 2597,07 euroa/kk).
sme: Bálká mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási IV/IV mielde (vuođđobálká 2597,07 euro/mb).

source: Peruspalkan lisäksi työstä maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin máksojuvvojit bargohárjánumi mielde mearrašuvvan ahkelasit sihke sámeguovllus barggadettiin 24 % sámeguovllu lassi.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 31.12.2021 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?a37666b8
sme: Ohcamušaid duođaštusaiguin galgá doaimmahit Sámedikki čállingoddái 31.12.2021 rádjai čujuhussii https://www.sympahr.net/public/pq.aspx?a37666b8

source: Lisätietoja työstä antaa Saamelaiskäräjien kieliturvasihteeri Anne Kirste Aikio 040 707 5626 tai anne-kirste.aikio(at)samediggi.fi
sme: Lassidieđuid addá gielladorvočálli Anne Kirste Aikio 040 707 5626 dahje anne-kirste.aikio@samediggi.fi

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sme: Sámedikki doibmii sáhttá oahpásmit neahttačujuhusas www.samediggi.fi

source: 29.11.2021 Saamelaiskäräjät
sme: 29.11.2021 Sámediggi
